tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
tap "rcmdnk/file"
brew "python@3.9"
brew "awscli"
brew "docker", link: false
brew "git"
brew "git-open"
brew "go"
brew "jasper"
brew "luajit", args: ["HEAD"]
brew "neovim"
brew "nodebrew"
brew "nodenv"
brew "terraform"
brew "argon/mas/mas"
brew "jesseduffield/lazygit/lazygit"
cask "alfred"
cask "around"
cask "asana"
cask "biscuit"
cask "clipy"
cask "cyberduck"
cask "discord"
cask "figma"
cask "firefox"
cask "fluid"
cask "flux"
cask "google-chrome"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "kindle"
cask "krisp"
cask "notion"
cask "slack"
cask "sourcetree"
cask "tableplus"
cask "transmit"
cask "visual-studio-code"
cask "zoom"